ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/pip
ohmyzsh/ohmyzsh path:plugins/sudo
ohmyzsh/ohmyzsh path:plugins/python
ohmyzsh/ohmyzsh path:plugins/virtualenv
ohmyzsh/ohmyzsh path:plugins/command-not-found

MichaelAquilina/zsh-you-should-use
chrissicool/zsh-256color
le0me55i/zsh-systemd
Tarrasch/zsh-autoenv
casonadams/skim.zsh
z-shell/F-Sy-H

zsh-users/zsh-history-substring-search
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions

belak/zsh-utils path:completion
